{"-es":[
    "<b>Criterio de impacto:</b> La eleciones que se hacen definen el grado de impacto en el EERR de la empresa pero teniendo en cuenta también el puntaje de cada carta. Mismo sistema de puntaje o handicap del golf como deporte. El handicap del jugador en el año lo definen dos criterios principales: el puntaje de la cancha donde juega y el puntaje conseguido o cantidad de golpes hechos por el jugador en esa cancha. Ej. Si el equipo elige un escenario con mayor competencia, el precio se modifica menos proporcionalmente en cada Sprint y por tanto el monto vendido puede ser menor, pero en el puntaje de juego-que determina la tabla de posicionamiento y grado de avance- el impacto es mayor. Es decir se beneficia a los equipos que definen un escenario más competitivo o de menor poder.",

    "<b>Criterio de impacto: </b>Se beneficia los equipos que eligen tendencias que tienen mayor probabilidad de ocurrencia y por el grado de cambio que implica en los distintos bloques del modelo de negocio. Si se elige cartas con mayor probabilidad de ocurrencia puntua mas y mejor el EERR y el puntaje y se pondera con grado de impacto en el Business Model, a mayor complegidad de impacto.",

    "<b>Criterio de impacto: </b>En base a una encuesta hecha a 1900 ejecutivos, donde evaluaron el grado o intensidad en que cada Patrón mejora el BM reduciendo el grado de cada fuerza de Porter en el modelo de negocio. Es decir contestaron sobre intensidad del efecto de cada Patrón y en que parte del BM incide más.",

    "<b>Criterio de impacto: </b>Los resultados se valuan en base a dos factores: uno es el diferencial con la curva de la  industria y el otro es en base a los datos del Caso sobre las tendencias de los consumidores objetivo.",

    "<b>Criterio de Impacto: </b>Toma los valores de la encuesta a ejecutivos -cfr Sprint Patrones- donde definen la importancia de cada bloque del BM para mejorar el EERR, en base a eso y el lugar donde impacta la tecnología concreta define el grado de mejora del EERR y el avance en el puntaje del juego. ",

    "<b>Criterio de Impacto: </b>El criterio para valuar estas cartas es que cada test machea mejor o peor de acuerdo con cada carta del Blue Ocean que se elija. Ademas cada estrategia o Card de Test tiene un costo de implementación que suma a los gastos del EERR. En caso de no jugarse el Sprint de Blue Ocean estas cartas de Test solo impactan en un mayor o menor costo del Test en el EERR.",

    "<b>Criterio de Impacto: </b>El criterio de valor e impacto de estas cartas es que hay metricas mejores y peores o de menor importancia de acuerdo a lo que sirve a un negocio más digitalizado para ser evaluado y controlado. Las metricas clase A, se valuan mejor e impactan en solo en el puntaje de avance, no en el EERR. Las metricas clase B se valuan peor e impactan peor en el puntaje de avance. No impactan en el EERR."
    

],
"-en":[

    "<b>Impact criterion: </b>The choices that are made define the degree of impact on the company's EERR but also taking into account the score of each card. Same scoring system or handicap of golf as a sport. The player's handicap in the year It is defined by two main criteria: the score of the court where he plays and the score achieved or number of strokes made by the player on that court. Eg if the team chooses a scenario with greater competition, the price changes less proportionally in each Sprint and therefore the amount sold may be less, but in the game score -which determines the table of positioning and degree of progress- the impact is greater. In other words, the teams that define a more competitive or less powerful scenario are benefited. . ",

    "<b>Impact criterion: </b>Teams that choose trends that are more likely to occur and due to the degree of change that it implies in the different blocks of the business model benefit. If cards with a higher probability of occurrence are chosen, the ERR scores more and better. and the score and is weighted with the degree of impact in the Business Model, the greater the complexity of the impact. ",

    "<b>Impact criterion: </b>Based on a survey of 1900 executives, where they evaluated the degree or intensity in which each Pattern improves BM by reducing the degree of each Porter force in the business model. That is, they answered about the intensity of the effect of each Pattern and in which part of the BM it affects the most. ",

    "<b>Impact criterion: </b>The results are valued based on two factors: one is the differential with the industry curve and the other is based on the Case data on the trends of the target consumers.",

    "<b>Impact Criterion: </b>It takes the values ​​of the executive survey -cfr Sprint Patrones- where they define the importance of each block of the WB to improve the RES, based on that and the place where the specific technology impacts defines the degree of improvement of the EERR and progress in game score. ",

    "<b>Impact Criterion: </b>The criteria for evaluating these cards is that each test scores better or worse according to each Blue Ocean card that is chosen. In addition, each strategy or Test Card has an implementation cost that adds to the expenses of the EERR . If the Blue Ocean Sprint is not played, these Test cards only impact a higher or lower cost of the Test in the EERR. ",

    "<b>Impact Criterion: </b>The value and impact criterion of these charts is that there are better and worse or less important metrics according to what serves a more digitized business to be evaluated and controlled. Class A metrics are valued better and they impact only on the advance score, not on the EERR. Class B metrics are valued worse and have a worse impact on the advance score. They do not impact the EERR. "

],
"-pr":[
    
    "<b>Impact criterion: </b>The choices that are made define the degree of impact on the company's EERR but also taking into account the score of each card. Same scoring system or handicap of golf as a sport. The player's handicap in the year It is defined by two main criteria: the score of the court where he plays and the score achieved or number of strokes made by the player on that court. Eg if the team chooses a scenario with greater competition, the price changes less proportionally in each Sprint and therefore the amount sold may be less, but in the game score -which determines the table of positioning and degree of progress- the impact is greater. In other words, the teams that define a more competitive or less powerful scenario are benefited. . ",

    "<b>Impact criterion: </b>Teams that choose trends that are more likely to occur and due to the degree of change that it implies in the different blocks of the business model benefit. If cards with a higher probability of occurrence are chosen, the ERR scores more and better. and the score and is weighted with the degree of impact in the Business Model, the greater the complexity of the impact. ",

    "<b>Impact criterion: </b>Based on a survey of 1900 executives, where they evaluated the degree or intensity in which each Pattern improves BM by reducing the degree of each Porter force in the business model. That is, they answered about the intensity of the effect of each Pattern and in which part of the BM it affects the most. ",

    "<b>Impact criterion:</b> The results are valued based on two factors: one is the differential with the industry curve and the other is based on the Case data on the trends of the target consumers.",

    "<b>Impact Criterion: </b>It takes the values ​​of the executive survey -cfr Sprint Patrones- where they define the importance of each block of the WB to improve the RES, based on that and the place where the specific technology impacts defines the degree of improvement of the EERR and progress in game score. ",

    "<b>Impact Criterion: </b>The criteria for evaluating these cards is that each test scores better or worse according to each Blue Ocean card that is chosen. In addition, each strategy or Test Card has an implementation cost that adds to the expenses of the EERR . If the Blue Ocean Sprint is not played, these Test cards only impact a higher or lower cost of the Test in the EERR. ",

    "<b>Impact Criterion: </b>The value and impact criterion of these charts is that there are better and worse or less important metrics according to what serves a more digitized business to be evaluated and controlled. Class A metrics are valued better and they impact only on the advance score, not on the EERR. Class B metrics are valued worse and have a worse impact on the advance score. They do not impact the EERR. "
    
]
}