{"-es":[
"Delivery Reliability",
"Muestra si entrega a tiempo y con precisión los pedidos del cliente",
"Lead Time",
"Es el tiempo que transcurre desde el momento en que se solicita un producto o servicio hasta la entrega real",
"Customer effort",
"Es un método para predecir la lealtad del cliente. La lealtad del cliente se trata de clientes que compran sus productos más de una vez.",
"Customer Satisfaction",
"Se refiere a qué tan satisfechos están los clientes con los productos y servicios de una empresa",
"Customer Retention",
"Consiste en retener a los clientes existentes y evitar perderlos frente a la competencia. Es una medida de la fidelidad de los clientes.",
"Cross Selling",
"Se refiere a la venta de productos o servicios a clientes que ya compran otros productos de su empresa. La relación de venta cruzada le indica qué parte de sus ventas proviene de la venta cruzada. S",
"Customer Adqusition Cost",
"Calcula el costo promedio de obtener un nuevo cliente. Es una medida importante de la eficacia del marketing y del valor que tiene un cliente o segmento para la empresa.",
"Unique Visitors",
"Es una métrica que muestra cuántas direcciones IP únicas han visitado su sitio web dentro de un período de tiempo específico. Es una medida del alcance y la popularidad de su sitio web.",
"Conversion rate",
"La tasa de conversión es el porcentaje de personas que realizaron una acción como comprar sus productos, registrarse para recibir un boletín informativo o descargar un documento técnico, después de pasar un tiempo en su sitio web",
"Repeat Visitors",
"Son las personas que visitan su sitio web con regularidad. A menudo, están interesados ​​en su empresa o ya son sus clientes",
"Net profit",
"Es una medida simple de su éxito financiero, es decir, el beneficio neto es igual a los ingresos menos los costes.",
"Revenue Growth",
"Mide el cambio porcentual de sus ingresos. Se calcula dividiendo los ingresos modificados por los ingresos originales",
"ROI",
"Se trata del beneficio que obtiene de una inversión. Por lo general, se calcula como la relación entre el rendimiento neto de la inversión y la inversión en sí.",
"Capital expenditure",
"Es la inversión inicial que realiza para administrar su negocio, p. Ej. inversión en edificios, máquinas o tecnologías.",
"NPS",
"Es una forma de medir la lealtad del cliente. Funciona haciendo una sola pregunta a sus clientes: ¿Qué probabilidades hay de que recomiende la empresa xo el producto y a amigos o colegas en una escala del 1 al 10?",
"Ticket medio de compras",
"Se calcula dividiendo la facturación de un período de tiempo (habitualmente un mes) por la cantidad de clientes que compraron en ese período",
"Trafico en sitio web",
"El tráfico web son todos aquellos usuarios que visitan una página web",
"Margen Bruto",
"El margen bruto se calcula dividiendo el beneficio bruto entre los ingresos brutos y multiplicando la cifra por 100 para obtener un porcentaje.",
"Market Share",
"tenemos que dividir el total de nuestra empresa entre las ventas totales del mercado, de modo que el resultado que obtendremos será el market share o cuota de mercado de tu empresa."
]}